<?php
$title="钱塘计划腾讯分分彩时时彩-全天人工计划";//ssc全局标题展示
$Keywords="钱塘计划,钱塘腾讯分分彩计划,钱塘全天计划,全天分分彩计划,全天钱塘计划,钱塘全天重庆彩,钱塘时时彩计划,钱塘北京PK,钱塘赛车,钱塘彩计划,钱塘个位,钱塘后三";//ssc全局关键词
$Description="重钱塘计划腾讯分分彩时时彩-全天人工计划网页版是行业领先的时时彩计划，汇聚重庆、北京PK10、时时彩等全天计划数据统计。";//ssc全局描述

$title1="钱塘计划腾讯分分彩时时彩-全天人工计划";//pk10全局标题展示
$Keywords1="钱塘计划,钱塘腾讯分分彩计划,钱塘全天计划,全天分分彩计划,全天钱塘计划,钱塘全天重庆彩,钱塘时时彩计划,钱塘北京PK,钱塘赛车,钱塘彩计划,钱塘个位,钱塘后三";//pk10全局关键词
$Description1="重钱塘计划腾讯分分彩时时彩-全天人工计划网页版是行业领先的时时彩计划，汇聚重庆、北京PK10、时时彩等全天计划数据统计。";//pk10全局描述 
 
$web="hctx.top";  //网站网址 

$qun="<a href='http://shang.qq.com/wpa/qunwpa?idkey=9fdcde1db09c0e1963e873d3649b59f06e1399028807734b96efc44dce752ad1' target='_blank'><h2>高手计划群：925386969</h2></a>";  //网站网址

$db_name="<span style='color:blue;font-size:16px'>网页自动更新计划，用户无需手动刷新! 网址：hctx.top</span>"; //计划页面 

$titel="大赢家团队"; //计划页面 


$ad="广告位";  //广告

global $db_password; 
?> 
